import Heading from "../components/Heading";
import Paragraph from "../components/Paragraph";

function Contacts() {
    return (
        <>
            <Heading>Contacts</Heading>
            <Paragraph>
                Далеко-далеко за, словесными горами в стране гласных и согласных живут рыбные тексты. Вопроса грустный безорфографичный подпоясал текст, языкового силуэт, раз предупреждал, рыбными живет страну проектах щеке диких своих но текстами. Своих всемогущая все запятой пор рыбного это, по всей продолжил буквенных выйти текстами семь путь взгляд которое злых грамматики безорфографичный строчка первую гор единственное на берегу. Силуэт безорфографичный текстами путь, однажды ее безопасную пор речью предупредила продолжил своих заманивший, ты рукопись, приставка власти повстречался? Ему которое, если, курсивных продолжил она переписали силуэт грустный что прямо своих большой, ее свою образ заголовок ведущими коварных. Деревни взгляд, мир заглавных все единственное страну по всей рукописи реторический журчит?
            </Paragraph>
        </>
    );
}

export default Contacts;